{
  "lang": "en",
  "header": {
    "nav": {
      "n1": "HOME",
      "n2": "ABOUT",
      "n3": "SCHEDULE",
      "n4": "CHALLENGES & PRIZES",
      "n5": "ORGANIZERS",
      "n6": "APPLY"
    },
    "zh": "Chinese"
  },
  "home": {
    "title": "ATEC developer challenge",
    "banner": {
      "applyBtn": "Field sprint!",
      "applyHint": "",
      "intro": "/* Christopher Columbus’ voyage across the Atlantic in 1492 secured his fame as an explorer in the Age of Discovery. <br />Now in the Age of the Internet, developers are the new explorers. <br /> Technology is becoming the driving force in changing the world. <br />Developers are landing the land of the new and sowing the seeds for the future. */ "
    }
  },
  "intro": {
    "title": "ABOUT ATEC Developer Challenge 2017",
    "title2": "ABOUT ANT'S TECHNOLOGY PLATFORM",
    "p1": "Originated from the online payment service Alipay, the Ant Financial Services Group is focused on serving small and micro enterprises, as well as consumers. With the vision, “bring the world equal opportunities,” Ant Financial is dedicated to building an open ecosystem of Internet thinking and technologies while working with other financial institutions to support the future financial needs of society. To date, a wide range of digital financial services is provided by Ant Financial to over 520 million users in China and beyond, including Alipay, Ant Fortune, ANTSDAQ, Zhima Credit, MYbank, Yu'e Bao, Ant Credit Pay (“Huabei”), Ant Cash Now (“Jiebei”), etc.",
    "p2": "To further boost Ant's inclusive financial services combining with the Alipay Mini-program infrastructure, the ATEC Developer Challenge 2017 is launched by Ant Financial and pitched to all the individual developers and brands. Innovations and solutions for the improved financial application experience is expected during ATEC developer challenge 2017 with the theme of “Fin-Tech & Future Life”."
  },
  "schedule": {
    "title": "SCHEDULE"
  },
  "rules": {
    "title": "CHALLENGES & PRIZES"
  },
  "sponsor": {
    "title": "ORGANIZERS",
    "main": {
      "label": "Organizer:",
      "p": "Ant Financial Services Group is focused on serving small and micro enterprises, as well as consumers. With the vision \"bring the world equal opportunities,\" Ant Financial is dedicated to building an open ecosystem of Internet thinking and technologies while working with other financial institutions to support the future financial needs of society. <br />Businesses operated by Ant Financial Services Group include Alipay, Ant Fortune, Zhima Credit and MYbank. <br />For more information on Ant Financial, please visit our website at <a href=\"http://www.antgroup.com\" target=\"_blank\">www.antgroup.com</a> or follow us on Twitter <a href=\"https://twitter.com/AntFinancial\" target=\"_blank\">@AntFinancial</a>."
    },
    "sub": {
      "label": "Co-organizer:",
      "p": "Synced is the industry’s most influential media entity that focuses on reporting machine intelligence and related technologies. Principled to produce professional, authoritative, and edifying content relating to the fields of artificial intelligence, robotics, neuroscience, and other forefront technologies, Synced is serving a professional audience of over 500,000.<br/>In addition to content production, Synced is dedicated to integrating a service platform for the artificial intelligence industry, covering from funds, talents, databases, research and globalization strategies. With the global industry layout, Synced established a wide range of partnerships and close relationships with top experts and organizations in the field of machine intelligence and is well accepted by partners with success stories.<br/>For more information on Synced, please visit our website at <a href=\"http://www.jiqizhixin.com\" target=\"_blank\">www.jiqizhixin.com</a> (Chinese) and <a href=\"http://www.syncedreview.com\" target=\"_blank\">syncedreview.com</a> (Global), or follow us on Twitter <a href=\"https://twitter.com/Synced_Global\" target=\"_blank\">@Synced_Global</a>."
    }
  },
  "mixin": {
    "solgan": {
      "t0": "ATEC 2017",
      "t1": "Developer Challenge",
      "t2": "",
      "t3": "Alipay Mini-program Hackathon",
      "t4": ""
    },
    "rulesDesc": {
      "t1": "Hangzhou, China",
      "t2": "Silicon Vally, USA"
    }
  },
  "apply": {
    "title": "Apply now！- ATEC developer challenge",
    "program": "Programming Contest",
    "creative": "Creativity Challenge"
  },
  "footer": {
    "about": "ABOUT ANT",
    "contact": "CONTACT ANT",
    "sign": "REGISTRATION",
    "privacy": "Privacy Policy Our Commitment to Customer Protection",
    "copyright": "ICP License: 浙B2-20100257 2017 Ant Financial"
  },
  "toolbar": {
    "dingding": "Scan, <br/>join the Dingding Group",
    "wechat": "Scan, <br/>join the Wechat Group"
  }
}
